[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-linter",
  "obsidian-mind-map",
  "templater-obsidian",
  "obsidian-tabs",
  "obsidian-collapse-all-plugin",
  "obsidian-plugin-todo",
  "obsidian-git",
  "hotkey-helper",
  "pane-relief",
  "cycle-through-panes"
]